{
    "ADMINISTRADOR": "Administrador",
    "GERENTE": "Gerente",
    "USUARIO": "Usuário",
    "PATROCINADOR": "Patrocinador",
    "EM_CRIACAO": "Em criação",
    "EM_ANALISE": "Em análise",
    "REQUER_ALTERACOES": "Requer alterações",
    "PRE_APROVADO": "Pré-aprovado",
    "APROVADO": "Aprovado",
    "INTERNO": "Interno",
    "EXTERNO": "Externo",
    "EM_PLANEJAMENTO": "Em planejamento",
    "EM_EXECUCAO": "Em execução",
    "ENCERRADO": "Encerrado",
    "SUSPENSO": "Suspenso",
    "NO_PRAZO": "No prazo",
    "ADIANTADO": "Adiantado",
    "ATRASADO": "Atrasado",
    "CONCLUIDO": "Concluído",    
    "INFO_NOME_PROJETO": "Especificar o Nome do Projeto, que deve definir de forma sucinta o que será feito.",
    "INFO_GERENTE": "A função de um gerente de projetos é planejar, controlar e executar projetos.",
    "INFO_TIPOLOGIA": "Qual a melhor definição do seu projeto.",
    "INFO_PATROCINADOR": "Especificar o nome do Patrocinador do projeto. O Patrocinador é a pessoa ou grupo que fornece os recursos financeiros, em dinheiro ou em espécie, para o projeto.",
    "INFO_DATA_INICIAL": "Inserir data de início.",
    "INFO_DATA_FINAL": "Inserir data de término.",
    "INFO_ORIGEM_RECURSO": "Definir se o recurso para execução do projeto é interno ou externo à Instituição.",
    "INFO_QUAL": "Caso o recurso seja externo à Instituição, cite qual a origem.",
    "INFO_DURACAO": "Informar qual a duração, em dias, prevista para execução do projeto.",
    "INFO_JUSTIFICATIVAS": "A Justificativa descreve a situação atual e menciona o “porquê” da necessidade/oportunidade e benefícios de implementação do projeto.",
    "INFO_OBJ_SMART": "O Objetivo do projeto descreve de maneira clara e sucinta o que se quer alcançar com o projeto, ou seja, “para que” será desenvolvido.",
    "INFO_BENEFICIOS": "Indica quais benefícios o desenvolvimento deste projeto trará para seu público alvo ou organização.",
    "INFO_PRODUTO": "Deve ter características claras e mensuráveis. Visualize o último dia do projeto e pense o que será entregue ao cliente.",
    "INFO_PREMISSAS": "Premissas são fatores ou pressupostos (hipóteses) assumidos como verdadeiros na fase de planejamento do projeto.",
    "INFO_RESTRICOES": "Restrições são imposições dadas pelo patrocinador, mercado, legislação, normas ou procedimentos internos, fatos (verdades concretas) que limitam as ações da equipe no projeto.",
    "INFO_RISCOS": "Riscos são eventos ou condições incertas que, se ocorrerem, provocarão efeitos positivos (oportunidades) ou negativos (ameaças) nos objetivos do projeto.",
    "INFO_EXCLUSOES_ESCOPO": "Descrever, de forma explícita, o que está excluído do projeto, para evitar que as partes interessadas possam supor que um produto, serviço ou resultado específico seja uma entrega do projeto.",
    "INFO_REQUISITOS": "",
    "INFO_STAKEHOLDERS": "",
    "INFO_EQUIPE": "",    
    "INFO_MACRO_ENTREGAS": "",        
    "INFO_CUSTOS": "",
    "AFETADO": "Afetado",
    "ENVOLVIDO": "Envolvido",
    "GERENTE_PROJETO": "Gerente de Projeto",	
	"EXECUTIVO": "Executivo",	
	"EQUIPE_PROJETO": "Equipe de Projeto",
	"FORNECEDOR": "Fornecedor",
	"CLIENTE": "Cliente",
	"PESSOAL_ADMINISTRATIVO": "Pessoal Administrativo",
	"PESSOAL_AMBIENTE_IMPLANTACAO": "Pessoal do Ambiente de Implantação",
	"CONCORRENTE": "Concorrente",
	"CONSULTOR": "Consultor",
	"AUDITOR": "Auditor",
	"PROPONENTE": "Proponente",
	"BOLSISTA": "Bolsista",
	"VOLUNTARIO": "Voluntário"

}